;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Doan Quan Tien
; TranslationAuthorEmail: doanquantien2@gmail.com
;

[Translation]
LangCode=042a
ReadHabit=Left-to-right
LanguageName=VIE
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=VIETNAMESE_CHARSET
Information=Xác nhận
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
pmStyle=Giao diện
pmGo=Mở đường dẫn tệp tin
pmNone=Bỏ chọn tất cả
pmAll1=Chọn tất cả
pmrec=Được đề xuất
pmIgnore=Bỏ qua lựa chọn
pmExport=Xuất ra ...
pmInvert=Hoàn tác lựa chọn
FrmWDC.pmPortable.caption=Tạo một bản phần mềm xách tay
FrmWDC.pmRestore.caption=Khôi phục
FrmWDC.pmSettings.caption=Cài đặt
FrmGeneral.chkuac.caption=Bỏ qua UAC
FrmWDC.pmHelp.caption=Trợ giúp online
FrmWDC.pmHome.caption=Trang chủ
FrmWDC.pmForum.caption=Diễn đàn
FrmWDC.pmContact.caption=Liên hệ chúng tôi
FrmWDC.pmCheckNew.caption=Kiểm tra cập nhật
FrmWDC.pmLang.caption=Ngôn ngữ
FrmWDC.pmabout.caption=Giới thiệu
FrmWDC.btncomm.caption=Dọn dẹp Thông thường
FrmWDC.btnadv.caption=Dọn dẹp Nâng cao
FrmWDC.btnsilm.caption=Làm gọn Hệ thống
FrmWDC.btnsuggest.caption=Hỗ trợ và Góp ý
FrmWDC.btnmessage.caption=Tin tức
Frmadvdc.btnscan.caption=Quét
Frmadvdc.lblpath.caption=Chọn ổ:
Frmadvdc.btnrescan.caption=Quét lại
Frmadvdc.btnre.caption=Được đề xuất
Frmadvdc.btnall.caption=Chọn tất cả
Frmadvdc.btnadvanced.caption=Cài đặt Nâng cao
Frmadvdc.btnnone.caption=Bỏ chọn tất cả
Frmadvdc.lblspeed.caption=Tốc độ quét nhanh nhất trên thế giới!
Frmadvdc.vtfiles.Columns[0]=Tên
Frmadvdc.vtfiles.Columns[1]=Kích thước
Frmadvdc.vtfiles.Columns[2]=Đường dẫn
Frmadvdc.vtfiles.Columns[3]=Được truy cập vào lúc
Frmadvdc.vtfiles.Columns[4]=Loại tệp tin
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Thêm
FrmAdvSettings.btnremove.caption=Xóa
FrmAdvSettings.btncancel.caption=Hủy
FrmAdvSettings.caption=Cài đặt Nâng cao
FrmAdvSettings.btnre.caption=Được đề xuất
FrmAdvSettings.btnall.caption=Chọn tất cả
FrmAdvSettings.btnnone.caption=Bỏ chọn tất cả
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Hủy
frmabout.lblUninstall.caption=Hướng dẫn gỡ cài đặt
frmabout.lblPolicy.caption=Chính sách quyền riêng tư
frmabout.lblEula.caption=Thỏa thuận giấy phép người dùng cuối
FrmAbout.caption=Giới thiệu
FrmAbout.lblver.caption=Phiên bản hiện tại:
FrmAbout.lblhome.caption=Trang chủ:
FrmAbout.lblemail.caption=Email hỗ trợ:
FrmAbout.lblthanks.caption=Cảm ơn những người này vì sự cống hiến của họ:
FrmAutorunSettings.lblcmd.caption=Chế độ giao diện dòng lệnh
FrmAutorunSettings.lblcmdinfo.caption=Bạn có thể sử dùng dòng lệnh để chạy phần mềm này để quét và dọn các ổ đĩa. Để biết thêm thông tin, vui lòng nhấn F1 hoặc nhấp vào đường dẫn phía dưới để đọc tài liệu hỗ trợ của chúng tôi.
FrmAutorunSettings.chk1.caption=Tạo một biểu tượng "Dọn chỉ với 1 nhấp" trên desktop
FrmAutorunSettings.chkadv.caption=Bao gồm 	Dọn dẹp Nâng cao
FrmAutorunSettings.btnhelp.caption=Trợ giúp trực tuyến
FrmCommon.btnall.caption=Chọn tất cả
FrmCommon.btnre.caption=Được đề xuất
FrmCommon.btnnone.caption=Bỏ chọn tất cả
FrmCommon.wckadv.caption=Bao gồm Dọn dẹp Nâng cao
FrmCommon.WiseLabel1.caption=Tự động dọn dẹp
FrmCommon.lbltype.caption=Chạy tác vụ:
FrmCommon.lblweek.caption=Thứ:
FrmCommon.lbltime.caption=Thời gian:
FrmCommon.btnScan.caption=Quét
FrmCommon.lblstat.caption=Dọn dẹp các tệp tin vô dụng và dấu vết một cách nhanh chóng và dễ dàng
FrmCommon.btncancel.caption=Hủy
FrmCommon.btnrescan.caption=Quét lại
FrmCommon.lbltrash.caption=Rác
FrmCommon.lbltrace.caption=Dấu vết
FrmCommon.lblapp.caption=Ứng dụng
FrmCommon.lblcookie.caption=WinSxs
FrmCommon.lbltrashhint.caption=Những tệp tin vô dụng trong máy tính.
FrmCommon.lbltracehint.caption=Những dấu vết của người dùng và hệ thống
FrmCommon.lblapphint.caption=Những tệp tin vô dụng và dấu vết được tạo bởi các phần mềm khác.
FrmCommon.lblcookiehint.caption=Cookies của trình duyệt và flash
FrmExclusion.btnAddFile.caption=Thêm một tệp tin
FrmExclusion.btnAddFolder.caption=Thêm một thư mục
FrmExclusion.btnAddType.caption=Thêm một dạng tệp tin
FrmExclusion.BtnAddCookie.caption=Thêm Cookies
FrmExclusion.btnImport.caption=Nhập
FrmExclusion.btnExport.caption=Xuất
FrmExclusion.btnRemove.caption=Xóa
FrmGeneral.lbtran.caption=Dịch sang...
FrmGeneral.chknotice.caption=Hiện thông báo sau khi một lần tự động dọn dẹp
FrmGeneral.chkwipe.caption=Xóa an toàn (dữ liệu ngẫu nhiên 1 lần)
FrmGeneral.WiseLabel1.caption=Kiểm tra cập nhật
FrmGeneral.WiseLabel2.caption=Ngôn ngữ
FrmGeneral.chkexp.caption=Tham gia Chương trình Cải thiện Trải nghiệm Người dùng
FrmGeneral.ckRestorePoint.caption=Tự động tạo một điểm khôi phục hệ thống trước khi làm gọn hệ thống
FrmCustom.WiseLabel4.caption=Làm trống thư mục được tùy chỉnh (chỉ khả dụng trong Dọn dẹp Nâng cao)
FrmCustom.btnAdd.caption=Thêm
FrmCustom.btnRemove.caption=Xóa
FrmCustom.lblCustom.caption=Tùy chỉnh các quy tắc quét của bạn
FrmCustom.lblcustominfo.caption=Nếu bạn là một người dùng có kinh nghiệm, bạn có thể tùy chỉnh các quy tắc quét để tìm được thêm các tệp tin vô dụng. Nhấp vào đường dẫn phía dưới để học cách làm một tệp tin cấu hình
FrmCustom.btnhelp.caption=Trợ giúp trực tuyến
FrmRestore.btnrestore.caption=Khôi phục
FrmRestore.btnremove.caption=Xóa
FrmRestore.Btnclose.caption=Đóng
FrmRestore.caption=Khôi phục
FrmSettings.tsCommon.caption=Tổng quát
FrmSettings.tsAutoRun.caption=Tự chạy
FrmSettings.tsExclusion.caption=Các ngoại lệ
FrmSettings.btnAbout.caption=Giới thiệu
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Hủy
FrmSettings.caption=Cài đặt
FrmSettings.tsCustom.caption=Tùy chỉnh
FrmSysClean.btnSlimming.caption=Xóa
FrmSysClean.btnall.caption=Chọn tất cả
FrmSysClean.btnrecommended.caption=Được đề xuất
FrmSysClean.btnnone.caption=Bỏ chọn tất cả
FrmSysClean.vtsys.Columns[0]=Tên
FrmSysClean.vtsys.Columns[1]=Kích thước
FrmSysClean.vtsys.Columns[2]=Địa điểm
FrmSysClean.vtsys.Columns[3]=Gợi ý
FrmDiskDefrag.btnfree.caption=Dung lượng còn trống
FrmDiskDefrag.btnfolder.caption=Thư mục
FrmDiskDefrag.btnfile.caption=Tệp tin
FrmDiskDefrag.btnsystem.caption=Tệp tin hệ thống
FrmDiskDefrag.btnFragmented.caption=Phân mảnh
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Dừng
FrmDiskDefrag.btnstop.caption=Hủy
FrmDiskDefrag.btnDefrag.caption=Chống phân mảnh
FrmWDC.btndefrag.caption=Chống phân mảnh ổ cứng
FrmDiskDefrag.lbltask.caption=Sau khi chống phân mảnh xong:
FrmWDC.btnAi.caption=Công cụ AI
[Lang]
NativeLanguage=Tiếng Việt
ChangeLang=Vui lòng khởi động lại phần mềm để lưu các thay đổi
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=OK
ButtonMinimize=Thu nhỏ
ButtonMaximize=Phóng to
ButtonClose=Đóng
ButtonRestore=Khôi phục
ButtonMenu=Menu
ButtonCancel=Hủy
[Message]
DupItem=Cái này đã nằm trong danh sách ngoại lệ
NoNews=Bạn không có tin nhắn chưa đọc
ConfirmRemoveDownload=Nó sẽ xóa hết toàn bộ tệp tin trong thư mục Tải xuống (Download). Bạn có chắc bạn muốn tiếp tục?
Skipped=Đã bỏ qua
NeedAdmin=Tính năng chỉ dành cho quản trị viên. Nếu bạn muốn sử dụng tính năng này, hãy đăng nhập bằng tài khoản quản trị viên.
Entries=Mục
Clean=Dọn dẹp
ScheduleHint=Dọn dẹp máy tính của bạn thường xuyên
UpdateError=Nâng cấp  bị lỗi. Bạn có muốn tải xuống phiên bản mới nhất từ trang web của chúng tôi?
LestOneItem=Bạn nên chọn ít nhất một cái để dọn dẹp.
HistorySaved=Tổng dung lượng dọn: %s
DisableAdd=Vì lí do an toàn, một số thứ mục đặc biệt (như "Windows", "Boot của ổ đỉa cứng" và "CD-ROM") đều không được phép thêm vào danh sách này.
ConfirmAdd=Bạn có chắc bạn muốn loại bỏ tất cả các tệp tin trong %s khi bạn chạy "Dọn dẹp Nâng cao"?
DupFolder=Thư mục này đã nằm trong danh sách
ExImport=Danh sách ngoại lệ đã được xuất ra:
SelectHardDrive=Xin hãy lựa chọn một ổ đĩa
CreationDate=Ngày được tạo
Description=Mô tả
NowCleaning=Đang dọn:
ScheduleNextTime=Lần tiếp theo:
Never=Không bao giờ
InputType=Nhập một tên tệp tin hoặc loại têp tin (ví dụ như, *.tmp).
WarnNoType=Xin hãy chọn ít nhất một loại tệp tin.
NoItemChecked=Không có tệp tin nào được chọn. Xin hãy lựa chọn ít nhất 1 cái.
WDCRunning=Phần mềm đang chạy.
RemoveSysRestore=Bạn có muốn xóa điểm khôi phục hệ thống được chọn?
RestoreFromSysRestore=Khôi phục Hệ thống cần phải khởi động lại máy tính. Xin hãy lưu hết công việc trước khi nhấp vào nút "Có". Bạn có muốn bắt đầu khôi phục ngay bây giờ?
SysRestoring=Chuẩn bị để khôi phục hệ thống...
SysCreating=Đang tạo một điểm khôi phục hệ thống
Browse=Duyệt
AllHardDrive=Ổ đĩa cục bộ
Cleaning=Đang dọn...
Exported=Kết quả quét đã được xuất ra ở %s. Bạn có muốn mở bản báo cáo ngay bây giờ?
LeftTimeSec=Tổng thời gian: %s giây.
Safetodel=Cái này có thể được loại bỏ an toàn.
MoreSpace=Để thêm không gian.
Unknow=Không biết
AddFileType=Thêm
AlreadExist=%s đã nằm trong danh sách.
illegalType=%s là một tệp tin không hợp lệ.
Summary=Tổng quan
InputSummary=Nhập mô tả cho tệp tin hoặc loại tệp tin.
noselected=Không có cái nào được chọn.
DelFileType=Bạn có chắc bạn muốn xóa loại tệp tin này?
ScanAborted=Lần quét này đã được hủy bỏ.
TrashFound=%d tệp tin, tổng cộng %s được tìm thấy.
NoTrashAndTrace=Chúc mừng! Bạn đã có một máy tính sạch!
CleanDone=Dọn dẹp đã hoàn thành!
LestOne=Hãy chọn ít nhất một cái để quét.
LestOneClean=Hãy chọn ít nhất một cái để dọn.
Scanning=Đang quét...
InvalidIgnorItem=Không thể bỏ qua cái này.
TraceFound=%d dấu vết đã được tìm thấy.
CleanNow=Nhấp vào nút【Dọn dẹp】để giải phóng dung lượng ổ cứng và làm cho máy tính bạn nhanh và sạch.
TrashRemoved=%d tệp tin đã được loại bỏ và %s dung lượng ổ cứng đã được giải phóng.
TraceRemoved=%d dấu vết đã được loại bỏ.
LastCommonClean=Lần cuối cùng bạn dọn dẹp ổ đĩa là vào lúc:
Working=Hãy chờ cho tác vụ hiện tại hoàn thành, và thử lại sau.
NoFilesFound=Không có tệp tin tạm thời
NoTracesFound=Không có dấu vết
FindTraces=%d dấu vết
NoItemFound=Không có cái nào được tìm thấy
FindFilesSize=%d tệp tin, %s
FindTracesSection=%d dấu vết
CanFreeSpace=%d tệp tin được tìm thấy và %s sẽ được tiết kiệm
TotalTraces=Tổng cộng %d dấu vết đã được tìm thấy
EnableRestore=Khôi phục Hệ thống đã bị vô hiệu hóa. Bạn có muốn bật khôi phục hệ thống?
RestorePointFail=Thất bại trong việc tạo điểm khôi phục hệ thống.
ErrorMsg=Tin nhắn lỗi:
NoNewVer=Chúc mừng. Phiên bản bạn đang dùng là bản mới nhất!
KeyWord=Hãy nhập từ khóa của bạn vào:
AddFolder=Thêm một thư mục
CannotCrTask=Không thể tạo tác vụ được hẹn trước
InvalidType=Xin hãy nhập một loại tệp tin hợp lệ.
NoType=Xin hãy chọn ít nhất một loại tệp tin.
FailToDelete=Một vài tệp tin không thể bị xóa và có thể chỉ bị xóa sau một lần khởi động lại hệ thống.
GoodHabit=Giữ PC của bạn sạch là một thói quen tốt. Xin hãy tiếp tục!
7After=%d ngày đã trôi qua kể từ lần sao lưu cuối cùng. Quét ngay lúc này là một điều được khuyến nghị.
7Before=Giữ các ổ cứng bạn sạch và sự riêng tư của bạn an toàn là một thói quen tốt.
TaskExists=Cái tác vụ hẹn trước này đã có. Bạn có muốn xóa nó hoặc tạo một tác vụ hẹn trước? (Không - Chỉnh lại tác vụ đang có. Hủy - Hủy quá trình.)
NoBackupSelected=Hãy chọn ít nhất một bản sao lưu để khôi phục.
StartScan=Quét
StartClean=Dọn dẹp
Cancel=Hủy
Idle=Đang không có việc
Login=Vào lúc khởi động
Daily=Hàng ngày
Weekly=Hàng tuần
Monthly=Hàng tháng
Monday=Thứ Hai
Tuesday=Thứ Ba
Wednesday=Thứ Tư
Thursday=Thứ Năm
Friday=Thứ Sáu
Saturday=Thứ Bảy
Sunday=Chủ Nhật
AvdDefaultHint=Quét các ổ đĩa được chọn để tìm thêm nhiều tệp tin vô dụng và giải phóng thêm dung lượng ổ cứng.
TrashFoundEx=Những tệp tin tạm thời này đã được tìm thấy:
NoDriveChecked=Hãy chọn ít nhất một ổ đĩa để quét.
ScanFor=Đang quét...
FindDrives=Đang tìm kiếm ổ cứng:
NewVer=Có một phiên bản mới! Bạn có muốn cập nhật ngay bây giờ?
TranslateTo=Dịch sang...
AddCookies=Thêm Cookies
InputCookie=Nhập một tên của một địa chỉ (chẳng hạn, wisecleaner.com)
InvalidCookie=Cookies không hợp lệ.
BrowserRunning=%s đang chạy. Bạn có muốn đóng nó không? Nếu không, Bộ nhớ đệm và Cookies không để được dọn dẹp.
CookieConfirm=Chọn các lựa chọn bao gồm "Cookies". Bạn có chắc bạn muốn dọn dẹp chúng không?
PWPConfirm=Chọn các lựa chọn bao gồm "Các mật khẩu đã lưu của trình duyệt". Bạn có chắc bạn muốn dọn dẹp chúng không?
PWCookieConfirm=Chọn các lựa chọn bao gồm "Các mật khẩu đã lưu của trình duyệt" và "Cookies". Bạn có chắc bạn muốn dọn dẹp chúng không?
checkPswHint=Lựa chọn của bạn bao gồm một vài quy tắc dọn dẹp mà chúng tôi KHÔNG đề xuất. Hãy kiểm tra lại và xác nhận.
checkAllHint=Lựa chọn của bạn bao gồm một quy tắc dọn dẹp cho Các Mật khẩu Đã lưu. Nếu bạn chắc chắn chọn nó, bạn sẽ mất hết tất cả mật khẩu đã lưu.
[CommonClean]
ScanAbortedHint=Chúng tôi khuyên bạn quét lại ngay lập tức để tìm thêm các tệp tin vô dụng và dấu vết.
DefaultHint=Dọn dẹp các tệp tin vô dụng và dấu vết của Internet có thể tiết kiệm dung lượng và bảo vệ quyền riêng tư của bạn
ScanAbortedHint1=Chúng tôi khuyên bạn quét lại ngay lập tức để tìm thêm các tệp tin vô dụng.
WhenIdle=Đang không có việc
WhenLogin=Vào lúc khởi động
[SysClean]
Open=Mở
Remove=Xóa
MoreSpace=Không bắt buộc
Cleaning=Đang dọn...
Scanning=Đang quét...
ScanEnd=Tổng cộng %d mục đã được tìm thấy. %s dung lượng ổ đĩa sẽ được giải phóng sau khi làm gọn.
NoItems=Chức mừng. Ổ đĩa hệ thống của bạn đã sạch.
SpaceFreed=Làm gọn đã hoàn thành. %s dung lượng ổ cứng đã được giải phóng.
Installer=Trình cài đặt Windows lỗi thời
LongInstaller=Trình cài đặt Windows lỗi thời là những tệp tin vô dụng. Chúng có thể được loại bỏ để giải phóng dung lượng ổ cứng.
PatchUninstall=Tập tin gỡ cài đặt các bản vá Windows Update
LongPatchUninstall=Nếu bạn không cần gỡ cài đặt Windows Update, bạn có thể xóa các tệp tin này.
Downloadedfiles=Tệp tin cài đặt tải xuống của Windows
Longdownloadedfiles=Sau khi bản vá cập nhật Windows thành công, việc loại bỏ các tệp tin này là an toàn.
Baselinecache=Bộ nhớ đệm cơ sở của trình cài đặt Windows
LongBaselinecache=Các tệp được tạo bởi dịch vụ cài đặt Windows, và chúng có thể được loại bỏ.
JPIME=Bộ gõ tiếng Nhật
LongJPIME=Nếu bạn không cần các tệp tin của bộ gõ tiếng Nhật nữa, bạn có thể xóa chúng.
KoreanIME=Bộ gõ tiếng Hàn
LongKoreanIME=Nếu bạn không cần các tệp tin của bộ gõ tiếng Hàn nữa, bạn có thể xóa chúng.
TChineseIME=Bộ gõ tiếng Trung phồn thể
LongTChineseIME=Nếu bạn không cần các tệp tin của bộ gõ tiếng Trung phồn thể nữa, bạn có thể xóa chúng.
MPinyinIME=Bộ gõ MS Pinyin
LongMPinyinIME=Nếu bạn không cần các tệp tin của bộ gõ MS Pinyin nữa, bạn có thể xóa chúng.
HelpFile=Tệp tin hỗ trợ của Windows
LongHelpFile=Nếu bạn không cần các tệp tin hỗ trợ của Windows nữa, bạn có thể xóa chúng.
SamplePic=Hình ảnh mẫu của Windows
LongSamplePic=Nếu bạn không cần các hình ảnh mẫu nữa, bạn có thể xóa chúng.
SampleMic=Nhạc mẫu của Windows
LongSampleMic=Nếu bạn không cần nhạc mẫu nữa, bạn có thể xóa chúng.
SampleVideos=Video mẫu của Windows
LongSampleVideos=Nếu bạn không cần video mẫu nữa, bạn có thể xóa chúng.
SampleMedia=Tệp tin phương tiện mẫu của Windows
LongSampleMedia=Nếu bạn không cần tệp tin phương tiện mẫu nữa, bạn có thể xóa chúng.
Wallpaper=Hình nền của Windows
LongWallpaper=Nếu bạn không cần các tệp tin hình nền nữa, bạn có thể xóa chúng.
[DiskDefrag]
Aborted=Bị hủy bỏ
Volume=Ổ đĩa
Format=Tổng dung lượng
TotalSpace=Tổng dung lượng
FreeSpace=Dung lượng còn trống
Fragmented=Phân mảnh
Status=Trạng thái
PmDefrag=Chống phân mảnh
FullOpt=Tối ưu hoàn toàn
PmAnlyse=Phân tích
Resume=Tiếp tục
Analying=Đang phân tích
Defragmenting=Đang chống phân mảnh
Optimizing=Đang tối ưu
Analyed=Đã tối ưu
Defragmented=Đã chống phân mảnh
Optimized=Đã tối ưu
Pause=Dừng
SSD=SSD không được hỗ trợ
FragmentedRate=Tỉ lệ phân mảnh
PmNoAct=Không làm gì cả
PmShutdown=Tắt máy
PmSleep=Ngủ
PmHibernation=Ngủ đông
PmLoginoff=Đăng xuất
PmOptimize=Tối ưu thông minh
Trimming=Đang gọt
Trimmed=Đã gọt
SmartOptimize=Tối ưu thông minh sẽ phân tích và chọn phương pháp phù hợp nhất để chống phân mảnh, tối ưu, hoặc TRIM (gọt) ổ cứng
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Có thể tháo rời
MediaType=Loại ổ cứng
LastTrim=%d ngày kề từ lần cuối cùng gọt
[Area]
NetworkDataUsage=Mức sử dụng mạng
DirectXCache=Bộ nhớ đệm Shader (trình đổ bóng) của DirectX
DeliveryCache=Tệp tối ưu hóa phân phối Windows
WinInstallerPackage=Trình cài đặt Windows lỗi thời
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Bộ nhớ đệm hệ thống Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Bộ nhớ đệm trình cài đặt
WinSxsBackup=Sao lưu của Windows
Cookies=WinSxs
DOMStoreCookies=Cookies của Microsoft IE DOM Store
DownloadedPatch=Tệp chương trình được tải xuống của Windows
Downloads=Tệp tải xuống của trình duyệt
Dump=Tệp kết xuất bộ nhớ
ErrorReport=Tệp báo cáo lỗi
ExplorerMRU=Các Explorer MRUs khác
RemoteDesktopHistory=Lịch sử của Điều kiển máy tính từ xa
FontCache=Bộ nhớ đệm Windows Font
Iconcache=Bộ nhớ đệm biểu tượng
DNSCache=Bộ nhớ đệm DNS
IISLog=IISLog
InvalidLnk=Lối tắt không hợp lệ
InvalidScTask=Tác vụ hẹn trước không hợp lệ
InvalidStartMenu=Các lối tắt Start Menu không hợp lệ
OutlookSearchHistory=Lịch sử tìm kiếm của Microsoft Office Outlook
JumpList=Jump Lists của Taskbar (Các lựa chọn được ghim vào Truy cập nhanh cũng sẽ bị xóa.)
LogFile=Tệp tin nhật kí của hệ thống
MESCache=Microsoft Security Essentials
MetroCache=Bộ nhớ đệm của các ứng dụng Windows Metro
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=Bing Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Facebook.Facebook=Facebook
Microsoft.Microsoft3DViewer=3D Viewer
MSOffice=Microsoft Office
Networkmapping=Lịch sử ánh xạ ổ đĩa mạng
Office=Microsoft Office
OfficePicture=Trình quản lí ảnh của Microsoft Office
OfficeRecent=Lịch sử gần đây của Microsoft Office
Prefetch=Dữ liệu Prefetch cũ
Recentdocuments=Tài liệu gần đây
Recyclebin=Làm trống Thùng Rác
RemoteDesktop=Bộ nhớ đệm của Trình quản lí máy tính từ xa
RunStartMenu=Chạy trong Start Menu
SearchList=Lịch sử tìm kiếm của Windows
SysTemp=Tệp tin tạm thời được tạo bởi Windows
SystemTrace=Dấu vết của các ứng dụng và Windows
ThumbCache=Bộ nhớ đệm Hình thu nhỏ
TraceClean=Dấu vết trong Máy tính
TraryNotify=Bộ nhớ đệm của biểu tượng trong khu vực thông báo
TrashClean=Tệp tin trong Máy tính
TypeInternetCache=Bộ nhớ đệm của trình duyệt
TypeInternetTrace=Bộ nhớ đệm của trình duyệt
TypeMedia=Đa phương tiện
TypeOtherApp=Các phần mềm khác
TypeSystem=Hệ thống Windows
TypeWComponents=Các thành phần của Windows
UserTemp=Tệp tin tạm thời tạo bởi các ứng dụng
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
ChromeCache=Bộ nhớ đệm của Google Chrome
ChromeCookies=Cookies của Google Chrome
ChromeForm=Lịch sử tự động điền biểu mẫu của Google Chrome
Chromelocalstorage=Lịch sử của Google Chrome
ChromePasswords=Mật khẩu đã lưu của Google Chrome
ChromeSession=Phiên của Google Chrome
chromebookmarks=Bản sao lưu dấu trang của Google Chrome
FireFoxCache=Bộ nhớ đệm của Mozilla Firefox
FireFoxCookies=Cookies của Mozilla Firefox
FireFoxForm=Lịch sử tự động điền biểu mẫu của Mozilla Firefox
FireFoxOther=Lịch sử khác của Mozilla Firefox
FireFoxPasswords=Mật khẩu đã lưu của Mozilla Firefox
FireFoxSession=Phiên của Mozilla Firefox
FireFoxbookmarks=Bản sao lưu dấu trang của Mozilla
LastDownloadDir=Địa điểm Tải xuống cuối cùng
IEAddressBarHistory=Lịch sử thanh địa chỉ của Microsoft Internet Explorer
IECahce=Bộ nhớ đệm của Microsoft IE
IECookies=Cookies của Microsoft IE
IEForm=Lịch sử tự động điền biểu mẫu của Microsoft IE
IEHistory=Lịch sử hoạt động của Microsoft Internet Explorer
IEPasswords=Mật khẩu đã lưu của IE
OperaStableCache=Bộ nhớ đệm của Opera Stable
OperaStableCookies=Cookies của Opera Stable
OperaStableHistory=Lịch sử của Opera Stable
OperaStablePasswords=Mật khẩu đã lưu của Opera Stable
OperaStableSessions=Phiên của Opera Stable
OperaStableForm=Lịch sử tự động điền biểu mẫu của Opera Stable
OperaStablebookmarks=Bản sao lưu dấu trang của Opera Stable
SafariCache=Bộ nhớ đệm Internet của Safari
SafariCookies=Cookies của Safari
SafariHistory=Lịch sử của Safari
SafariPasswords=Lịch sử tự động điền biểu mẫu của Safari
PaleMoonCache=Bộ nhớ đệm của PaleMoon
PaleMoonCookies=Cookies của PaleMoon
PaleMoonDownloadHistory=Lịch sử tải xuống của PaleMoon
PaleMoonHistory=Lịch sử của PaleMoon
PaleMoonSavedFormInformation=Lịch sử tự động điền biểu mẫu của PaleMoon
PaleMoonSession=Phiên của PaleMoon
PaleMoonSitePreferences=Tùy chọn của trang của PaleMoon
Vivaldi=Vivaldi
VivaldiCache=Bộ nhớ đệm của Vivaldi
VivaldiCookies=Cookies của Vivaldi
VivaldiForm=Lịch sử tự động điền biểu mẫu của Vivaldi
Vivaldilocalstorage=Lịch sử của Vivaldi
VivaldiSavedPasswords=Mật khẩu đã lưu của Vivaldi
VivaldiSession=Phiên của Vivaldi
Yandex=Yandex
YandexCache=Bộ nhớ đệm của Yandex
YandexCookies=Cookies của Yandex
YandexForm=Lịch sử tự động điền biểu mẫu của Yandex
YandexLocalstorage=Lịch sử của Yandex
YandexPasswords=Mật khẩu đã lưu của Yandex
YandexSession=Phiên của Yandex
BraveBrowser=Brave Browser
BraveBrowserCache=Bộ nhớ đệm của Brave Browser
BraveCookies=Cookies của Brave Browser
Braveform=Lịch sử tự động điền biểu mẫu của Brave Browser
BraveBrowserlocalstorage=Lịch sử của Brave Browser
BravePasswords=Mật khẩu đã lưu của Brave Browser
BraveSession=Phiên của Brave Browser
MSEdgeCache=Bộ nhớ đệm của MS Edge
MSEdgeHistory=Lịch sử của MS Edge
MSEdgeDownloadHistory=Lịch sử tải xuống của MS Edge
MSEdgeTypedURLs=Đường dẫn đã nhập của MS Edge
MSEdgeSavedFormInformation=Thông tin biểu mẫu đã lưu của MS Edge
MSEdgeSavedPasswords=Mật khẩu đã lưu của MS Edge
MSEdgeSession=Phiên của MS Edge
MSEdgelocalstorage=Luu trữ cục bộ của MS Edge
MSEdgeCookies=Cookies của MS Edge
MSEdgebookmarks=Bản sao lưu dấu trang của MS Edge
ComodoDragonCache=Bộ nhớ đệm của Comodo Dragon
ComodoDragonlocalstorage=Lịch sử của Comodo Dragon
ComodoDragonForm=Lịch sử tự động điền biểu mẫu của Comodo Dragon
ComodoDragonPasswords=Mật khẩu đã lưu của Comodo Dragon
ComodoDragonSession=Phiên của Comodo Dragon
ComodoDragonCookies=Cookies của Comodo Dragon
RockMeltCache=Bộ nhớ đệm của RockMelt
RockMeltlocalstorage=Lịch sử của RockMelt
RockMeltForm=Lịch sử tự động điền biểu mẫu của RockMelt
RockMeltPasswords=Mật khẩu đã lưu của RockMelt
RockMeltSession=Phiên của RockMelt
RockMeltCookies=Cookies của RockMelt
CentBrowserCache=Bộ nhớ đệm của CentBrowser
CentBrowserlocalstorage=Lịch sử của CentBrowser
CentBrowserForm=Lịch sử tự động điền biểu mẫu của CentBrowser
CentBrowserPasswords=Mật khẩu đã lưu của CentBrowser
CentBrowserSession=Phiên của CentBrowser
CentBrowserCookies=Cookies của CentBrowser
ChromiumCache=Bộ nhớ đệm của Chromium
Chromiumlocalstorage=Lịch sử của Chromium
ChromiumForm=Lịch sử tự động điền biểu mẫu của Chromium
ChromiumPasswords=Mật khẩu đã lưu của Chromium
ChromiumSession=Phiên của Chromium
ChromiumCookies=Cookies cuả Chromium
TorchCache=Bộ nhớ đệm của Torch
Torchlocalstorage=Lịch sử của Torch
TorchForm=Lịch sử tự động điền biểu mẫu của Torch
TorchPasswords=Mật khẩu đã lưu của Torch
TorchSession=Phiên của Torch
TorchCookies=Cookies của Torch
OperaGXCache=Bộ nhớ đệm của Opera GX
OperaGXlocalstorage=Lịch sử của Opera GX
OperaGXForm=Lịch sử tự động điền biểu mẫu của Opera GX
OperaGXPasswords=Mật khẩu đã lưu của Opera GX
OperaGXSession=Phiên của Opera GX
OperaGXCookies=Cookies của Opera GX
SogouExplorerCache=Bộ nhớ đệm của Sogou Explorer
Sogouhistory=Lịch sử của Sogou Explorer
SogouForm=Lịch sử tự động điền biểu mẫu của Sogou Explorer
SogouExplorerSession=Phiên của Sogou Explorer
SogouExplorerCookies=Cookies của Sogou Explorer
WaterFoxCache=Bộ nhớ đệm của WaterFox
WaterFoxForm=Lịch sử tự động điền biểu mẫu của WaterFox
WaterFoxPasswords=Mật khẩu đã lưu của WaterFox
WaterFoxOther=Lịch sử khác của WaterFox
WaterFoxSession=Phiên của WaterFox
WaterFoxCookies=Cookies của WaterFox
WaterFoxbookmarks=Bản sao lưu dấu trang của WaterFox
CocCocCache=Bộ nhớ đệm của CocCoc
CocCoclocalstorage=Lịch sử của CocCoc
CocCocForm=Lịch sử tự động điền biểu mẫu của CocCoc
CocCocPasswords=Mật khẩu đã lưu của CocCoc
CocCocSession=Phiên của CocCoc
CocCocCookies=Cookies của CocCoc
CocCocbookmarks=Bản sao lưu dấu trang của CocCoc
AvastCache=Bộ nhớ đệm của Avast Secure Browser
Avastlocalstorage=Lịch sử của Avast Secure Browser
AvastForm=Lịch sử tự động điền biểu mẫu của Avast Secure Browser
AvastPasswords=Mật khẩu đã lưu của Avast Secure Browser
AvastSession=Phiên của Avast Secure Browser
AvastCookies=Cookies của Avast Secure Browser
Avastbookmarks=Bản sao lưu dấu trang của Avast Secure Browser
AOLCache=Bộ nhớ đệm của AOL Shield Pro
AOLlocalstorage=Lịch sử của AOL Shield Pro
AOLForm=Lịch sử tự động điền biểu mẫu của AOL Shield Pro
AOLPasswords=Mật khẩu đã lưu của AOL Shield Pro
AOLSession=Phiên của AOL Shield Pro 
AOLCookies=Cookies của AOL Shield Pro
AOLbookmarks=Bản sao lưu dấu trang của AOL Shield Pro
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Acrobat Reader 7.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Lịch sử của Search Charm
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot Spy Sweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Lịch sử tìm kiếm của Kazaa
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=Lịch sử tìm kiếm của eMule
eMuleFileHashes=Hash của tệp tin của eMule
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=Tệp tin cài đặt của NVIDIA
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Bộ nhớ đệm của Apple Software
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Tệp tin cập nhật của Driver Genius
DriverGeniusBackupFiles=Tệp tin sao lưu của Driver Genius
DriverGeniusDownloadInstallerFiles=Tệp tin trình cài đặt đã tải xuống của Driver Genius
DriverGeniusCacheFiles=Bộ nhớ đệm của Driver Genius
QQMusicCacheFiles=Bộ nhớ đệm của QQ Music
KuGouMusicCacheFiles=Bộ nhớ đệm của KuGou Music
KuGouLyricFiles=Tệp tin lời hát của KuGou Music
XIAMIMusicCache=Bộ nhớ đệm của XIAMI Music
NeteaseCloudMusicCache=Bộ nhớ đệm của Netease Cloud Music
KuWoInstallCache=Bộ nhớ đệm trình cài đặt của KuWo Music
KuWoMusicCache=Bộ nhớ đệm nhạc của KuWo Music
BaiduMusicLogFiles=Tệp tin nhật kí của Baidu Music
BaiduMusicCache=Bộ nhớ đệm của Baidu Music
WeSingLogFiles=Tệp tin nhật kí của WeSing
WeSingCache=Bộ nhớ đệm của WeSing
QQLiveCacheFiles=Tệp tin bộ nhớ đệm của QQLive
YoukuCacheFiles=Tệp tin bộ nhớ đệm của Youku
IQIYIVideoCacheFiles=Tệp tin bộ nhớ đệm của IQIYI Video
mgtvLogFiles=Tệp tin nhật kí của mgtv
mgtvCacheFiles=Tệp tin bộ nhớ đệm của mgtv
CNTVUpdateLogFiles=Tệp tin cập nhật và nhật kí của CNTV
SOHUPlayerCacheandLogFiles=Tệp tin bộ nhớ đệm và nhật kí của SOHU Player
SOHUPlayerDownloadsCache=Tệp tin bộ nhớ đệm tải xuống của SOHU Player
StormPlayerTempFiles=Tệp tin tạm thời của Storm Player
PPTVTempFiles=Tệp tin tạm thời của PPTV
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Tệp tin bộ nhớ đệm của QQ
QQreceivedimages=Hình ảnh nhận được của QQ
QQreceivedfiles=Tệp tin nhận được của QQ
QQreceivedDynamicEmoticon=Emoticon động nhận được của QQ
QQreceivedVideo=Video nhận được của QQ
QQreceivedAudio=Âm thanh nhận được của QQ
TIMCacheFiles=Tệp tin bộ nhớ đệm của TIM
QTalkCacheFiles=Tệp tin bộ nhớ đệm của QTalk
QQPCMgr=Trình quản lí PC của QQ
TencentQQGame=Tencent QQGame
BrowserLog=Tệp tin nhật kí của trình duyệt
AmazonMusic=Amazon Music
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit Software
bilibiliCacheFiles=Bộ nhớ đệm video của Bilibili
bilibililocalstorage=Lịch sử duyệt của Bilibili
Discord=Discord
Razer Software=Razer Software
DiskDrill=Disk Drill
Epic=Epic Games Launcher
Resso=Resso
MicrosoftTeams=MicrosoftTeams
MicrosoftCorporationII.MicrosoftFamily=Family
WeChatCache=Bộ nhớ đệm của WeChat 
WeChatreceivedfiles=Tệp tin nhận được của WeChat
WeChatreceivedImage=Ảnh nhận được của WeChat
WeChatreceivedVideo=Video nhận được của WeChat
WeChatreceivedDynamicEmotion=Emoticon động nhận được của WeChat
Cortana=Cortana
SignalCache=Bộ nhớ đệm của Signal
ThunderbirdCache=Bộ nhớ đệm của Thunderbird
ThunderbirdForm=Lịch sử tự động điền biểu mẫu của Thunderbird
ThunderbirdPasswords=Mật khẩu đã lưu của Thunderbird
ThunderbirdOther=Lịch sử khác của Thunderbird
ThunderbirdSession=Phiên của Thunderbird
ThunderbirdCookies=Cookies của Thunderbird
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio Cache
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
Maxthonlocalstorage=Lưu trữ cục bộ của Maxthon 
MaxthonCache=Bộ nhớ đệm của Maxthon
MaxthonForm=Lịch sử tự động điền biểu mẫu của Maxthon
MaxthonPasswords=Mật khẩu đã lưu của Maxthon
MaxthonSession=Phiên của Maxthon
Maxthonbookmarks=Bản sao lưu dấu trang của Maxthon
MaxthonCookies=Cookies của Maxthon
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Bộ nhớ đệm của Tencent Meeting 
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
BaiduNetdiskcache=Bộ nhớ đệm của Baidu Netdisk
360DriverMaster=360 Driver Master
[Type]
UserDefine=Người dùng định nghĩa
ZeroFile=Tệp tin trống  - 0 bytes
WinSetupLog=Tệp tin nhật kí lỗi của trình cài đặt Windows
NtUninstall=Nguồn gỡ cài đặt của các bản vá Windows
InvalidLnk=Lối tắt không hợp lệ
UserTemp=Tệp tin trong thư mục tạm thời của người dùng
WinTemp=Tệp tin trong thư mục tạm thời của Windows
RecentFiles=Liên kết của Tệp tin Gần đây
PatchSource=Nguồn Windows Update
TempFile=Tệp tin tạm thời
fcwdir=Tệp tin tạo ra bởi một quá trình tải xuống
tfcbp=Tệp tin tạm thời tạo ra bởi các phần mềm
sdrf=Tệp tin khôi phục được tọ trong lúc quét ổ đĩa
OldFile=Tệp tin cũ
outdatedfile=Tệp tin lỗi thời
fcwhfir=Tệp tin được tạo khi một tệp tin trợ giúp đang chạy
Ncfile=Tệp tin bộ nhớ đệm của nhóm thông tin 
Backupfile=Tệp tin sao lưu
WBfile=Tệp tin sao lưu của MS Word
Cbswahf=Tệp tin được tạo ra trong khi tìm kiếm tệp tin trợ giúp
whtf=Tệp tin tạm thời của trợ giúp của hệ thống Windows
Logfile=Tệp tin nhật kí
LLogfile=Tệp tin nhật kí được tạo bởi ứng dụng hoặc dịch vụ hệ thống 
Errorfile=Tệp tin lỗi
Wmdf=Tệp tin kết xuất bộ nhớ của Win2000/XP
bcomf=Bản sao sao lưu của các tệp tin bị điều chỉnh
Indexfile=Tệp được lập chỉ mục
ifcbsiotitpbs=tệp được lập chỉ mục được tạo ra bởi hệ thống để cải thiện tốc độ duyệt ảnh
Tfcds=Tệp tin tạm thời được tạo ra trong quá trình setup
Intermediatefile=Tệp tin trung cấp
chkfile=Tệp tin được khôi phục
[AutoClean]
DiskSaved=dung lượng ổ đĩa đã được tiết kiệm.
Title=Chúc mừng!
TraceCleanned=các dấu vết đã được làm sạch
[Skin]
SkinDefault=Sáng
SkinDark=Tối
[AutoUpdate]
CurrentFile=Tệp tin hiện tại:
Canceling=Đang hủy...
CANCEL=Hủy
Ready=Chuẩn bị để tải
[feedback]
InvalidEmail=Xin hãy nhập đúng địa chỉ 
emptyinput=Xin hãy nhập cái gì đó để gửi
thanks=email
FrmFeedback.lblfeedback.caption=Bạn đánh giá %s?
FrmFeedback.lblemail.caption=Địa chỉ email:
FrmFeedback.lblgood.caption=Tính năng nào mà bạn thích nhất?
FrmFeedback.lblbad.caption=Tính năng nào mà bạn ghét nhất?
FrmFeedback.lblwant.caption=Tính năng mới nào mà bạn muốn có nhất?
FrmFeedback.btncancel.caption=Không hứng thú
FrmFeedback.btnsubmit.caption=Gửi
[Schedule]
Idle=Đang không có việc
Login=Tại lúc đăng nhập
[WiseAi]
LoadUtilities=Đang tải...
